[
    {
        "id": 4817,
        "ordem": 1,
        "texto": "Apelação No 0311361-44.2018.8.24.0008/SC RELATOR: Desembargador RICARDO FONTES APELANTE: ELADIR SOARES (AUTOR) APELADO: AGEMED SAUDE LTDA EM LIQUIDACAO EXTRAJUDICIAL (RÉU) RELATÓRIO Adota-se, por oportuno, o relatório da sentença:Eladir Soares propôs a presente ação em face de Agemed Saúde S.A, objetivando compelir a empresa ré a realização dos exames médicos constantes da Guia de Serviço Profissional/Serviço Auxiliar de Diagnóstico e Terapia SP/SADT no 4174297, bem como a condenação da ré a título de danos morais.Para fundamentar a sua pretensão, assentou que, em 23 de maio de 2018, seu médico cardiologista solicitou a realização de exame de cintilografia (guia 4174297), contudo a parte ré negou, de forma indevida, a realização do exame em questão, sob o fundamento de não haver cobertura contratual, pois o exame em questão guarda relação com doença preexistente.Antecipação dos efeitos da tutela deferida (ev. 6).Citada, a empresa ré apresentou peça contestatória em ev. 18. Preliminarmente, impugnou o pedido autoral de gratuidade da justiça. No mérito, argumentou que a autora contratou plano, que excluía as doenças pré-existentes durante o período de 24 (vinte e quatro meses) e inexistia no caso concreto qualquer situação urgente/emergencial. Sustentou a licitude da negativa de cobertura, sendo que agiu, amparada pela legislação pátria vigente"
    },
    {
        "id": 1270,
        "ordem": 2,
        "texto": "RECURSO CÍVEL No 5016894-09.2021.8.24.0091/SC RELATOR: Juiz de Direito Alexandre Morais da Rosa RECORRENTE: UNIMED GRANDE FLORIANÓPOLIS - COOPERATIVA DE TRABALHO MÉDICO (RÉU) RECORRIDO: SONIA REGINA CHINATO RIBEIRO (AUTOR) EMENTA REPARAÇÃO POR DANOS MATERIAIS. SENTENÇA DE PROCEDÊNCIA. INSURGÊNCIA EXCLUSIVA DA RÉ. NÃO ACOLHIMENTO. ENFERMIDADE COBERTA PELO PLANO DE SAÚDE. INCONTROVERSA NECESSIDADE DO PROCEDIMENTO CORROBORADA POR DOCUMENTO MÉDICO. COBERTURA DE DOENÇA PELA OPERADORA DO PLANO DE SAÚDE QUE DEVE INCLUIR OS MEDICAMENTOS E PROCEDIMENTOS NECESSÁRIOS AO TRATAMENTO. ROL DA AGÊNCIA NACIONAL DA SAÚDE - ANS QUE POSSUI NATUREZA EXEMPLIFICATIVA. JULGADOS DA TERCEIRA TURMA DO STJ (AGINT NO AGINT NOS EDCL NO ARESP 1886495/PE, E AGINT NO RESP 1958572/SP) E"
    },
    {
        "id": 4184,
        "ordem": 3,
        "texto": "Ação de Ressarcimento de Despesas Médicas cumulada com Pedido de Dano Moral n. 5015499-12.2022.8.24.0005, em face de Agemed Saúde Ltda., perante a 4a Vara Cível da Comarca de Balneário Camboriú.A lide restou assim delimitada, consoante relatório da sentença da lavra do juiz substituto Luiz Octavio David Cavalli (evento 17):Trata-se de Ação de RESSARCIMENTO DE DESPESAS MÉDICAS CUMULADA COM PEDIDO DE DANO MORAL ajuizada por RAQUEL ATHAYDE VALTER em face da AGEMED SAÚDE LTDA EM LIQUIDAÇÃO EXTRAJUDICIAL. Aduziu a parte autora, em síntese, que, em abril de 2019, após descobrir que estava grávida, iniciou o acompanhando da gestação com profissional credenciado junto à parte ré, a qual, a partir de outubro de 2019, passou a atender apenas de forma particular. Afirmou que, ao tomar conhecimento do descredenciamento, entrou em contato com a empresa demandada, informando que não possuía interesse em efetuar a troca do médico de sua confiança ao final da gestação, oportunidade em que foi informada por um funcionário sobre a possibilidade de permanecer sob os cuidados do mesmo profissional e, posteriormente, solicitar o reembolso junto ao plano de saúde. No entanto, asseverou jamais ter recebido a restituição dos valores despendidos. Diante dos fatos narrados, pugnou pela condenação da parte ré à restituição dos valores referentes às consultas e exames médicos, bem como ao pagamento de indenização por danos morais. Requereu, ainda, a concessão da"
    },
    {
        "id": 3947,
        "ordem": 4,
        "texto": "Ação de Obrigação de Fazer c/c pedido de Tutela Antecipada de Urgência\" em face de Unimed Criciúma Cooperativa Trabalho Médico Região Carbonífera, dizendo-se usuária de um de seus planos de saúde, contratado de forma particular.Disse que em decorrência de insistentes dores em sua coluna cervical procurou atendimento médico especializado, o qual lhe prescreveu tratamento a base de antibióticos, encaminhando-lhe para avaliação e tratamento médico com mastologista, já que as dores difusas na coluna teriam relação com o tamanho das mamas da autora. Mesmo diagnóstico foi atestado por segundo médico ortopedista e, diante da ausência de sucesso do tratamento medicamentoso e fisioterápico, a parte autora consultou-se com médico cirurgião plástico, o qual atestou que a mesma \"necessita passar pelo procedimento da mamoplastia redutora, por apresentar problemas relacionados com o tamanho da mama.\" (p. 3 da inicial).Acrescentou que diante das prescrições médicas, encaminhou ao plano de saúde requerido a solicitação para realização do procedimento indicado, o que foi negado na seara administrativa, sob o fundamento de expressa exclusão contratual e porque tal procedimento cirúrgico não constava no rol da Agência Nacional de Saúde - ANS.Assim, como a ré não autorizou a cirurgia, aforou a presente ação e requereu a antecipação de tutela, para que a requerida autorize a realização do procedimento cirúrgico com cobertura integral e nos moldes indicados pelo médico assistente, com a confirmação da medida, ao final. Fez os demais requerimentos de praxe, valorou a causa e juntou documentos.O pedido de tutela foi indeferido na decisão do evento 4.Citada, a requerida ofereceu resposta em forma de contestação (evento 11). Não apresentou preliminares. No mérito, asser"
    },
    {
        "id": 4456,
        "ordem": 5,
        "texto": "Apelação interposta UNIMED CURITIBA - SOCIEDADE COOPERATIVA DE MEDICOS APELADO: BRUNA RULF (AUTOR) RELATÓRIO Trata-se de Ação de Obrigação de Fazer c/c Dano Moral e Pedido de Tutela Antecipada proposta por BRUNA RULF contra UNIMED DO ESTADO DO PARANÁ - FEDERAÇÃO NACIONAL DASCOOPERATIVAS MÉDICAS LTDA. Alega, em síntese, que possui convênio com a requerida, que as mensalidades do plano de saúde estão rigorosamente em dia e que, por ter sido diagnosticada com Obesidade Mórbida, necessita realizar cirurgia bariátrica a qual encontra-se agendada para o dia 05/08/2015. Esclarece que realizou todos os procedimentos e exames préoperatórios necessários, tendo indicação médica favorável mas a ré nega a realização do procedimento sob o argumento de que necessita de uma terceira opinião médica. Discorre acerca da imprescindibilidade do procedimento emquestão, sustenta que a negativa é indevida e que a atitude da ré vem causando danos de ordem moral passíveis de indenização. Requereu a antecipação dos efeitos da tutela. Deu valor à causa e juntou documentos.A pretensa antecipação dos efeitos da tutela foi deferida às fls. 64/67. Devidamente citada, a ré apresentou resposta na forma de contestação alegando, em síntese, que a autora não preenche os requisitos necessários para realização da cirurgia bariátrica, não havendo consenso entre o médico assistente da autora e a auditoria médica da ré quanto à indicação da cirurgia; que não há dano moral passível de indenização; que não é cabível a"
    },
    {
        "id": 1224,
        "ordem": 6,
        "texto": "Apelação No 5002186-59.2020.8.24.0035/SC RELATOR: Desembargador JOSÉ AGENOR DE ARAGÃO APELANTE: GRACIELA ZIMMERMANN GESSER (AUTOR) APELADO: CAIXA DE ASSISTENCIA DOS FUNCIONARIOS DO BANCO DO BRASIL (RÉU) RELATÓRIO Em atenção aos princípios da economia e da celeridade processual, adoto o relatório da sentença (evento 29), por retratar com fidedignidade a tramitação da ação naquela instância:\"Graciela Zimmermann Gesser Arnold, devidamente qualificada nos autos epigrafados, ajuizou ação de indenização por danos materiais e compensação por danos morais contra Caixa de Assistência dos Funcionários do Banco do Brasil (CASSI), em que alega, em síntese, que, em meados de 2016, recebeu diagnóstico de neoplasia maligna do estômago (CID C-16 - EC III (Tp4a pN0)), o que a fez passar por cirgurgia oncológica e tratamento quimioterápico que perdurou por seis meses. Após esse período, e tendo em vista a gravidade da doença, os médicos recomendaram a realização de exame denominado pet dedicado oncológico, o que lhes daria melhor conhecimento da doença e possibilitaria a detecção de potenciais metástases. Então, na qualidade de associada da ré, formulou requerimento para que o exame fosse realizado e coberto com o plano de saúde, sem custo, mas recebeu resposta negativa, sob o argumento de que, como o procedimento solicitado não está previsto nas diretrizes de utilização do rol de procedimentos da ANS, não havia"
    },
    {
        "id": 4646,
        "ordem": 7,
        "texto": "Apelação No 5007417-03.2021.8.24.0045/SC RELATOR: Desembargador RICARDO FONTES APELANTE: UNIMED GRANDE FLORIANÓPOLIS - COOPERATIVA DE TRABALHO MÉDICO (RÉU) APELADO: VANIA CORDOVA CARDOSO (AUTOR) RELATÓRIO Adota-se, por oportuno, o relatório exarado na sentença:Trata-se de ação de obrigação de fazer ajuizada por VANIA CORDOVA CARDOSO em desfavor de UNIMED GRANDE FLORIANÓPOLIS - COOPERATIVA DE TRABALHO MÉDICO ao argumento de que foi diagnosticada com neoplasia na mama direita e que, após significativo agravamento do seu estado clínico, teve o fornecimento de medicação essencial ao tratamento oncológico negado pela ré. Em razão dos fatos, requereu a antecipação da tutela de urgência antecipada, visando o custeio, aquisição e fornecimento do fármaco Piqray (Alpelisibe) à autora, foi deferida (Evento 14).Citada (Evento 20), a parte ré apresentou contestação (Evento 22) defendendo, em síntese, a improcedência dos pedidos ao fundamento de inexistir obrigatoriedade na disponibilização do tratamento sugerido, uma vez que o mesmo não se enquadra no rol previsto pela Agência Nacional de Saúde Suplementar (ANS). Réplica no Evento 28.Instadas a se manifestarem sobre eventual produção de outras provas (Evento 29), as partes peticionaram nos Eventos 34 e 35.Por fim, vieram-me os autos"
    },
    {
        "id": 4802,
        "ordem": 8,
        "texto": "Apelação No 0317448-21.2015.8.24.0008/SC RELATOR: Desembargador CARLOS ROBERTO DA SILVA APELANTE: ALCIDES NECKEL (AUTOR) APELANTE: IVANA LUCIANI PERSUHN (AUTOR) APELADO: CENTRAL NACIONAL UNIMED - COOPERATIVA CENTRAL (RÉU) RELATÓRIO Ivana Luciani Persuhn e Alcides Neckel interpuseram recurso de apelação contra sentença (evento 36, SENT1 dos autos de origem) que, nos autos da ação de cobrança cumulada com indenização por danos morais, julgou parcialmente procedentes os pedidos iniciais.Para melhor elucidação da matéria debatida nos autos, adota-se o relatório da sentença recorrida:RELATÓRIO.Luiz Henrique Neckel ajuizou ação de cobrança, combinada com pedido de indenização, em face de Unimed - Central Nacional Unimed - Cooperativa Central.Narrou que foi diagnosticado como portador de leucemia linfóide aguda e, após certo período de tratamento com quimioterapia e radioterapia, foi constatada a necessidade urgente de realização de transplante de medula óssea. Afirmou que, apesar de manter dois planos de saúde junto à Unimed, esta se recusou a custear o procedimento, bem como os exames indispensáveis que precisaram ser realizados antes e depois do transplante. Argumentou que a recusa do plano de saúde foi abusiva e ilegal, e que teve que contar com o auxílio de familiares e amigos para pagar o tratamento.Requereu: a inversão do ônus da prova; que seja"
    },
    {
        "id": 4407,
        "ordem": 9,
        "texto": "RECURSO CÍVEL No 5016476-40.2022.8.24.0090, do Tribunal de Justiça de Santa Catarina, rel. Luis Francisco Delpizzo Miranda, Primeira Turma Recursal, j. 13-04-2023), mormente porque, no caso, o descredenciamento com redes de atendimento à gestante ocorreu antes de oportunizado prazo para a portabilidade sem carência (ev. 1, doc16/20), sendo que a requerente estava em dia com as mensalidades, contudo, não lhe foi disponibilizada nenhuma consulta médica ou exame obstétrico via convênio desde o início de agosto/2022, sendo a sua gravidez de alto risco.Nesse sentido, vale destacar:RECURSO INOMINADO - AÇÃO COMINATÓRIA C/C DANOS MORAIS - PLANO DE SAÚDE - CUSTEIO DE PARTO NATURAL - SUSPENSÃO DE CREDENCIAMENTO DA CLÍNICA ONDE REALIZADO O PRÉ-NATAL - ATO UNILATERAL DA OPERADORA - VÍNCULO CONTRATUAL ENTRE A ADMINISTRADORA E OPERADORA RÉS TAMBÉM DESFEITO - PARCIAL PROCEDÊNCIA NA ORIGEM - INSURGÊNCIA DA EMPRESA ADMINISTRADORA - SOLIDARIEDADE COM A OPERADORA DO PLANO DE SAÚDE - PRECEDENTES DO STJ E DESTA CORTE DE JUSTIÇA - TJSC"
    },
    {
        "id": 1443,
        "ordem": 10,
        "texto": "Agravo de Instrumento interposto por V. F. S., representado por sua genitora Jaqueline Fritz, contra decisão que, nos autos da ação de obrigação de fazer n. 50220261220218240038, ajuizada em face de Sul América Companhia de Seguro Saúde, dentre outras medidas, deferiu em parte o pedido de tutela de urgência nos seguintes moldes (ev6 da origem):Ante o exposto, DEFIRO EM PARTE o pedido de tutela provisória de urgência formulado, para determinar que o plano de saúde réu autorize ao autor V. F. S., no prazo de 5 dias, a realização dos tratamentos de Fonoterapia, Terapia Ocupacional, Terapia Ocupacional com integração sensorial e psicologia - todos pelo método ABA/Denver, sem limitação de sessões, conforme indicação médica, sob pena de multa diária de R$ 500,00, até o limite de R$ 50.000,00 em caso de descumprimento.Caso não haja profissional habilitado na rede de credenciados da ré, determino que seja realizado o reembolso integral dos serviços necessários ao autor, mediante relatório mensal de atendimento e nota fiscal.Em suas razões, em suma, pretendeu que o tratamento seja realizado exclusivamente na clínica Supearsi Therapies 4 Kids, que já vem acompanhando o recorrente, e que o pagamento seja diretamente efetivado à clínica indicada, porquanto: (1) não há profissionais especializados dentre os que realizam atendimento via seguro saúde; (2) o tratamento convencional não atinge os resultados obtidos pelos métodos indicados pelo médico; (3) a genitora do recorrente, com rendimento mensal líquido de de R$1.745,00, não possui recursos para antecipar pagamentos, devendo-se considerar que o reembolso demora em média 40 dias; (4) tudo que"
    }
]