[
    {
        "id": 1443,
        "ordem": 10,
        "titulo": "Agravo de Instrumento interposto por V. F. S., representado por sua genitora Jaqueline Fritz, contra decisão que, nos autos da ação de obrigação de fazer n. 5022026-12.2021.8.24.0038, ajuizada em face de Sul América Companhia de Seguro Saúde, deferiu em parte o pedido de tutela de urgência nos seguintes moldes (ev6 da origem):",
        "descrição": "Ante o exposto, DEFIRO EM PARTE o pedido de tutela provisória de urgência formulado, para determinar que o plano de saúde réu autorize ao autor V. F. S., no prazo de 5 dias, a realização dos tratamentos de Fonoterapia, Terapia Ocupacional, Terapia Ocupacional com integração sensorial e psicologia - todos pelo método ABA/Denver, sem limitação de sessões, conforme indicação médica, sob pena de multa diária de R$ 500,00, até o limite de R$ 50.000,00 em caso de descumprimento. Caso não haja profissional habilitado na rede de credenciados da ré, determino que seja realizado o reembolso integral dos serviços necessários ao autor, mediante relatório mensal de atendimento e nota fiscal. Em suas razões, em suma, pretendeu que o tratamento seja realizado exclusivamente na clínica Supearsi Therapies 4 Kids, que já vem acompanhando o recorrente, e que o pagamento seja diretamente efetivado à clínica indicada, porquanto: (1) não há profissionais especializados dentre os que realizam atendimento via seguro saúde; (2) o tratamento convencional não atinge os resultados obtidos pelos métodos indicados pelo médico; (3) a genitora do recorrente, com rendimento mensal líquido de de R$1.745,00, não possui recursos para antecipar pagamentos, devendo-se considerar que o reembolso demora em média 40 dias; (4) tudo que"
    },
    {
        "id": 4646,
        "ordem": 9,
        "titulo": "Apelação No 5007417-03.2021.8.24.0045/SC RELATOR: Desembargador RICARDO FONTES",
        "descrição": "Trata-se de ação de obrigação de fazer ajuizada por VANIA CORDOVA CARDOSO em desfavor de UNIMED GRANDE FLORIANÓPOLIS - COOPERATIVA DE TRABALHO MÉDICO ao argumento de que foi diagnosticada com neoplasia na mama direita e que, após significativo agravamento do seu estado clínico, teve o fornecimento de medicação essencial ao tratamento oncológico negado pela ré. Em razão dos fatos, requereu a antecipação da tutela de urgência antecipada, visando o custeio, aquisição e fornecimento do fármaco Piqray (Alpelisibe) à autora, foi deferida (Evento 14). Citada (Evento 20), a parte ré apresentou contestação (Evento 22) defendendo, em síntese, a improcedência dos pedidos ao fundamento de inexistir obrigatoriedade na disponibilização do tratamento sugerido, uma vez que o mesmo não se enquadra no rol previsto pela Agência Nacional de Saúde Suplementar (ANS). Réplica no Evento 28. Instadas a se manifestarem sobre eventual produção de outras provas (Evento 29), as partes peticionaram nos Eventos 34 e 35. Por fim, vieram-me os autos"
    },
    {
        "id": 1224,
        "ordem": 6,
        "titulo": "Apelação No 5002186-59.2020.8.24.0035/SC RELATOR: Desembargador JOSÉ AGENOR DE ARAGÃO",
        "descrição": "Graciela Zimmermann Gesser Arnold, devidamente qualificada nos autos epigrafados, ajuizou ação de indenização por danos materiais e compensação por danos morais contra Caixa de Assistência dos Funcionários do Banco do Brasil (CASSI), em que alega, em síntese, que, em meados de 2016, recebeu diagnóstico de neoplasia maligna do estômago (CID C-16 - EC III (Tp4a pN0)), o que a fez passar por cirurgia oncológica e tratamento quimioterápico que perdurou por seis meses. Após esse período, e tendo em vista a gravidade da doença, os médicos recomendaram a realização de exame denominado pet dedicado oncológico, o que lhes daria melhor conhecimento da doença e possibilitaria a detecção de potenciais metástases. Então, na qualidade de associada da ré, formulou requerimento para que o exame fosse realizado e coberto com o plano de saúde, sem custo, mas recebeu resposta negativa, sob o argumento de que, como o procedimento solicitado não está previsto nas diretrizes de utilização do rol de procedimentos da ANS, não havia"
    },
    {
        "id": 1271,
        "ordem": 7,
        "titulo": "RECURSO CÍVEL No 5013874-10.2021.8.24.0091/SC RELATOR: Juiz de Direito Alexandre",
        "descrição": "REPARAÇÃO POR DANOS MATERIAIS. SENTENÇA DE PROCEDÊNCIA. INSURGÊNCIA EXCLUSIVA DA RÉ. NÃO ACOLHIMENTO. ENFERMIDADE (COVID-19) COBERTURA PELO PLANO DE SAÚDE. INCONTROVERSA NECESSIDADE DO MEDICAMENTO CORROBORADA POR DOCUMENTO MÉDICO. COBERTURA DE DOENÇA PELA OPERADORA DO PLANO DE SAÚDE QUE DEVE INCLUIR OS MEDICAMENTOS NECESSÁRIOS AO TRATAMENTO. O CONTRATO DO PLANO DE SAÚDE PODE LIMITAR A COBERTURA DE DOENÇAS, MAS NÃO DE EXAMES, PROCEDIMENTOS E MEDICAMENTOS NECESSÁRIOS AO TRATAMENTO. O CONTRATO DO PLANO DE SAÚDE PODE LIMITAR A COBERTURA DE DOENÇAS."
    },
    {
        "id": 1270,
        "ordem": 2,
        "titulo": "RECURSO CÍVEL No 5016894-09.2021.8.24.0091/SC RELATOR: Juiz de Direito Alexandre",
        "descrição": "REPARAÇÃO POR DANOS MATERIAIS. SENTENÇA DE PROCEDÊNCIA. INSURGÊNCIA EXCLUSIVA DA RÉ. NÃO ACOLHIMENTO. ENFERMIDADE COBERTA PELO PLANO DE SAÚDE. INCONTROVERSA NECESSIDADE DO PROCEDIMENTO CORROBORADA POR DOCUMENTO MÉDICO. COBERTURA DE DOENÇA PELA OPERADORA DO PLANO DE SAÚDE QUE DEVE INCLUIR OS MEDICAMENTOS E PROCEDIMENTOS NECESSÁRIOS AO TRATAMENTO. ROL DA AGÊNCIA NACIONAL DA SAÚDE - ANS QUE POSSUI NATUREZA EXEMPLIFICATIVA. JULGADOS DA TERCEIRA TURMA DO STJ (AGINT NO AGINT NOS EDCL NO ARESP 1886495/PE, E AGINT NO RESP 1958572/SP) E"
    },
    {
        "id": 4407,
        "ordem": 4,
        "titulo": "RECURSO CÍVEL No 5016476-40.2022.8.24.0090, do Tribunal de Justiça de Santa Catarina, rel. Luis Francisco Delpizzo Miranda, Primeira Turma Recursal, j. 13-04-2023",
        "descrição": "Ação de Reparação de Danos Morais. Plano de Saúde. Descredenciamento da Rede de Atendimento. Ausência de Oportunidade para Portabilidade sem Carência. Negação de Atendimento Médico durante a Gravidez de Alto Risco."
    },
    {
        "id": 3947,
        "ordem": 1,
        "titulo": "Ação de Obrigação de Fazer c/c pedido de Tutela Antecipada de Urgência",
        "descrição": "Usuária de Plano de Saúde. Negativa de Cobertura para Procedimento Cirúrgico de Mamoplastia Redutora. Ação Judicial para Autorização e Cobertura Integral do Procedimento."
    },
    {
        "id": 4184,
        "ordem": 5,
        "titulo": "Ação de Ressarcimento de Despesas Médicas cumulada com Pedido de Dano Moral",
        "descrição": "Reembolso de Despesas Médicas não Cobertas pelo Plano de Saúde. Negativa de Cobertura para Procedimento Médico Indicado. Pedido de Indenização por Danos Morais."
    },
    {
        "id": 4817,
        "ordem": 8,
        "titulo": "Apelação No 0311361-44.2018.8.24.0008/SC",
        "descrição": "Negativa de Cobertura para Exame Médico. Ação de Danos Morais. Alegação de Doença Preexistente. Pedido de Realização de Exame Cardiológico Negado pelo Plano de Saúde."
    },
    {
        "id": 4503,
        "ordem": 3,
        "titulo": "Apelação No 5023954-66.2019.8.24.0038/SC",
        "descrição": "Ação Monitória contra Plano de Saúde. Prestação de Serviços Médicos sem Pagamento. Consultas, Exames e Cirurgias não Pagas pelo Plano de Saúde."
    }
]