[
    {
        "id": 1274,
        "ordem": 1,
        "texto": "Ação de Obrigação de Fazer em face de UNIMED LITORAL COOPERATIVA DE TRABALHO MEDICO LTDA, todos discriminados, alegando, em síntese, ser beneficiário do plano de saúde da ré, tendo sido diagnosticado com Transtorno de Espectro Autista Nível II e apraxia da fala, um transtorno neurológico complexo que causa agressividade, dificuldade na comunicação e linguagem, hipersensibilidade sonora, isolamento social e importante atraso no desenvolvimento neuropsicomotor. Aduziu que foi lhe indicado a realização de Fonoaudiologia pelos métodos Prompt e Padovan, Psicoterapia Cognitiva Comportamental pelos métodos ABA e psicopedagogia e Terapia Ocupacional com Integração Sensorial, de forma contínua e associada, conforme documentos que juntou. Contudo, asseverou que, mesmo tendo autorizado as sessões, o plano de saúde da demandada não vem garantindo o tratamento especializado nos termos da prescrição médica, já que não possui em sua rede credenciada profissionais aptos (credenciados para a realização das terapias nos métodos indicados), bem como não há como disponibilizar a quantidade de sessões suficientes para o demandante.Basicamente nestes termos e, aduzindo o direito aplicável à espécie, requereu tutela de urgência para que a demandada seja: a) compelida a autorizar e custear os procedimentos terapêuticos de que necessita, conforme prescrição médica e; b) de forma subsidiária, condenada a reembolsar integralmente os valores despendidos pelo demandante, referentes às terapias prescritas. Ao final, postou pela confirmação da tutela e condenação da ré ao pagamento das custas processuais e honorários advocatícios.Juntou documentos.No evento 6, foi concedida"
    },
    {
        "id": 3541,
        "ordem": 2,
        "texto": "Agravo de Instrumento No 5046422-02.2023.8.24.0000/SC RELATOR: Desembargador JAIME RAMOS AGRAVANTE: SEIVONEI MACHADO RODRIGUES AGRAVANTE: DEFENSORIA PÚBLICA DO ESTADO DE SANTA CATARINA AGRAVADO: ESTADO DE SANTA CATARINA AGRAVADO: MUNICÍPIO DE JOINVILLE RELATÓRIO Trata-se de agravo de instrumento, com pedido de antecipação de tutela recursal, interposto por Seivonei Machado Rodrigues contra a decisão que, nos autos da \"Ação de Saúde (cirurgia) com Pedido de Tutela Provisória de Urgência\" n. 5030209-98.2023.8.24.0038, proposta contra o Estado de Santa Catarina e o Município de Joinville, indeferiu o pedido de tutela provisória de urgência formulado para que os entes Públicos, em caráter emergencial, providenciem a realização de \"cirurgia de descompressão e artrodese de coluna, no prazo máximo de 15 (quinze) dias, sob pena de sequestro de verbas públicas\".Sustenta que necessita realizar a cirurgia, em caráter emergencial, devido à gravidade do seu quadro de saúde, tendo em vista que a não realização imediata do procedimento cirúrgico poderá implicar \"agravo do quadro neurológico, dor neuropática crônica e déficit neurológico irreversível\".Requer, por isso, seja concedida a antecipação dos efeitos da tutela recursal, \"determinando-se à parte agravada a realização, em"
    },
    {
        "id": 1313,
        "ordem": 3,
        "texto": "Agravo de Instrumento da decisão proferida na 7a Vara Cível da Comarca de Florianópolis, nos autos do processo de n. 5008895-32.2021.8.24.0082/SC, sendo parte adversa J. de S. R., representado por G. R.A decisão agravada concedeu a tutela provisória de urgência para determinar que a parte ré autorize e custeie o tratamento de \"musicoterapia\"; proceda com os reembolsos mensais das despesas com o tratamento de fisioterapia pelo método Análise do Comportamento Aplicada - ABA e psicopedagogia; e, se abstenha de limitar o número de consultas/sessões, de acordo com o cronograma e avaliação de equipe profissional especializada e orientação médica, no prazo de 5 (cinco) dias, dias a contar da intimação da decisão, sob pena de multa diária no valor de R$ 500,00 (quinhentos reais), limitado ao teto de R$ 15.000,00 (quinze mil reais) em caso de descumprimento. Na fundamentação, consignou-se:Na hipótese, a parte autora menor foi diagnosticada com transtorno do espectro autista, culminando com a necessidade de realização de tratamento contínuo e acompanhamento com múltiplos profissionais para o melhor desenvolvimento da criança, de acordo com indicação de especialista (Evento 1, OUT14).Assim, a parte autora busca o custeio de terapias multidisciplinares adequadas e indicadas para sua condição, quais sejam, fisioterapia, fonoaudiologia e psicoterapia, sem qualquer limitação de consultas e sessões.No entanto, não foi autorizado o pedido de custeio de musicoterapia adequada e indicada para o requerente por ausência de rede credenciada (Evento 1, CERTNEG16).Desse modo, evidenciada a relação jurídica existente entre as partes"
    },
    {
        "id": 3188,
        "ordem": 4,
        "texto": "Agravo de Instrumento contra decisão interlocutória proferida pelo juízo da 6a Vara Cível da Comarca da Capital, que indeferiu pedido de tutela antecipada de urgência para tratamento de saúde da ora Agravante, com eletroconvulsoterapia, tratamento este urgente e imprescindível para reabilitação da sua saúde\" (fl. 03 do Evento 01).Alegou que \"a Agravante se encontra em tratamento psiquiátrico, com diagnóstico compatível pela CID-10 com Transtorno de Personalidade Emocionalmente Instável (F60.3), Transtorno Afetivo Bipolar (F31) e Distúrbios da atividade e da atenção (F90.0). Neste passo, cumpre destacar que a Agravante também faz uso de diversos esquemas farmacológicos, entre eles: Quetiapina 300mg/d; Lurasidona 80mg/d; Aripiprazol 30mg/d; Ácido Valpróico 750mg/d; Escitalopram 20mg/d; Clozapina 25mg/d, porém tais tratamentos não apresentaram uma melhora significativa no quadro psiquiátrico da Agravante, possuindo esta um quadro em que corre grande risco de cometer suicídio. Em virtude do quadro resistente às múltiplas intervenções, com grave morbidade, não restaram alternativas senão a indicação de ELETROCONVULSOTERAPIA (ETC)\" (fls. 03/04 do Evento 01).Argumentou que \"[c]om relação a probabilidade de direito, importante mencionar as informações prestadas pelo médico especialista que acompanha a doença, o Dr. Matheus, de que a Agravante apresentou significativa resposta inicial ao tratamento, reforçando a recomendação pela indicação da ECT, e evidenciando que cessar as sessões neste momento está acarretando no agravamento do seu quadro psiquiátrico"
    },
    {
        "id": 4530,
        "ordem": 5,
        "texto": "Ação de obrigação de fazer c/c pedido de tutela de urgência c/c com pedido de indenização por danos morais\" ajuizada por Marcieli Mella Ludwig contra Agemed Saúde LTDA - em liquidação extrajudicial.A fim de evitar desnecessária tautologia, adota-se o relatório constante na sentença recorrida (Evento 69, SENT1, Eproc1):MARCIELI MELLA LUDWIG ajuizou a presente demanda judicial denominando-a de \"AÇÃO DE OBRIGAÇAO DE FAZER C/C PEDIDO DE TUTELA DE URGÊN CIA C/C COM PEDIDO DE INDENIZAÇÃO POR DANOS MORAIS\" em face de AGEMED SAÚDE S/A, alegando, em sínese, ser usuária do plano de saúde oferecido pela ré através da carteira sob o número 610351007751571, acrescentando que os prazos de carências para todos os procedimentos já foram alcançados.Relatou que foi diagnosticada e permanece em tratamento habitual e permanente para o combate da obesidade, enfermidade que apresenta inúmeras outras comorbidades caso não ocorra tratamento.Disse necessitar realizar procedimento de gastroplastia, procedimento cirúrgico mais conhecido como cirurgia bariátrica.Aduziu que o procedimento cirúrgico foi solicitado por médicos após realização de inúmeros exames, e que pelo sistema da requerida consta como procedimento liberado. Contudo, afirma que efetivamente junto aos médicos nada foi autorizado.Mencionou que por varias vezes tentou solucionar o problema por meio dos canais de atendimento ao consumido da requerida, mas sem êxito, o que inclusive motivou a realizar uma reclamação junto a ANS.Acrescentou que também possui procedimentos que realizou e deveria ser reem"
    },
    {
        "id": 4115,
        "ordem": 6,
        "texto": "Apelação No 5071971-76.2022.8.24.0023/SC RELATOR: Desembargador VOLNEI CELSO TOMAZINI APELANTE: UNIMED DE JOINVILLE COOPERATIVA DE TRABALHO MEDICO (RÉU) ADVOGADO(A): MATEUS BONELI VIEIRA (OAB SC026345) ADVOGADO(A): SAMUEL JOSÉ DOMINGOS (OAB SC026103) ADVOGADO(A): RUY PEDRO SCHNEIDER (OAB SC016663) APELADO: ISRAEL DA SILVA (AUTOR) ADVOGADO(A): CLAUDIA CRISTINA INNOCENTI (OAB SP254068) RELATÓRIO Israel da Silva ajuizou \"ação de obrigação de fazer com pedido de tutela provisória de urgência\" contra Unimed de Joinville - Cooperativa de Trabalho Médico, alegando, nos termos da sentença \"ter solicitado a internação involuntária em clínica especializada em caráter de urgência em decorrência do acometimento da Síndrome de Dependência (CID F 19.2 transtornos mentais e comportamentais devidos ao uso de múltiplas drogas e ao uso de outras substâncias psicoativas - Síndrome De Dependência). Disse ter entrado em contato com a ré para que lhe fosse indicada clínica credenciada para o tratamento \"obtendo o protocolo número 32127320220413605566 em 13/04/2022. Todavia, foram informados de que 'a operadora ora Requerida não dispõe de clínica credenciada para tratamento especializado em dependência química"
    },
    {
        "id": 1443,
        "ordem": 7,
        "texto": "Agravo de Instrumento interposto por V. F. S., representado por sua genitora Jaqueline Fritz, contra decisão que, nos autos da ação de obrigação de fazer n. 50220261220218240038, ajuizada em face de Sul América Companhia de Seguro Saúde, dentre outras medidas, deferiu em parte o pedido de tutela de urgência nos seguintes moldes (ev6 da origem):Ante o exposto, DEFIRO EM PARTE o pedido de tutela provisória de urgência formulado, para determinar que o plano de saúde réu autorize ao autor V. F. S., no prazo de 5 dias, a realização dos tratamentos de Fonoterapia, Terapia Ocupacional, Terapia Ocupacional com integração sensorial e psicologia - todos pelo método ABA/Denver, sem limitação de sessões, conforme indicação médica, sob pena de multa diária de R$ 500,00, até o limite de R$ 50.000,00 em caso de descumprimento.Caso não haja profissional habilitado na rede de credenciados da ré, determino que seja realizado o reembolso integral dos serviços necessários ao autor, mediante relatório mensal de atendimento e nota fiscal.Em suas razões, em suma, pretendeu que o tratamento seja realizado exclusivamente na clínica Supearsi Therapies 4 Kids, que já vem acompanhando o recorrente, e que o pagamento seja diretamente efetivado à clínica indicada, porquanto: (1) não há profissionais especializados dentre os que realizam atendimento via seguro saúde; (2) o tratamento convencional não atinge os resultados obtidos pelos métodos indicados pelo médico; (3) a genitora do recorrente, com rendimento mensal líquido de de R$1.745,00, não possui recursos para antecipar pagamentos, devendo-se considerar que o reembolso demora em média 40 dias; (4) tudo que"
    },
    {
        "id": 4817,
        "ordem": 8,
        "texto": "Apelação No 0311361-44.2018.8.24.0008/SC RELATOR: Desembargador RICARDO FONTES APELANTE: ELADIR SOARES (AUTOR) APELADO: AGEMED SAUDE LTDA EM LIQUIDACAO EXTRAJUDICIAL (RÉU) RELATÓRIO Adota-se, por oportuno, o relatório da sentença:Eladir Soares propôs a presente ação em face de Agemed Saúde S.A, objetivando compelir a empresa ré a realização dos exames médicos constantes da Guia de Serviço Profissional/Serviço Auxiliar de Diagnóstico e Terapia SP/SADT no 4174297, bem como a condenação da ré a título de danos morais.Para fundamentar a sua pretensão, assentou que, em 23 de maio de 2018, seu médico cardiologista solicitou a realização de exame de cintilografia (guia 4174297), contudo a parte ré negou, de forma indevida, a realização do exame em questão, sob o fundamento de não haver cobertura contratual, pois o exame em questão guarda relação com doença preexistente.Antecipação dos efeitos da tutela deferida (ev. 6).Citada, a empresa ré apresentou peça contestatória em ev. 18. Preliminarmente, impugnou o pedido autoral de gratuidade da justiça. No mérito, argumentou que a autora contratou plano, que excluía as doenças pré-existentes durante o período de 24 (vinte e quatro meses) e inexistia no caso concreto qualquer situação urgente/emergencial. Sustentou a licitude da negativa de cobertura, sendo que agiu, amparada pela legislação pátria vigente"
    },
    {
        "id": 4475,
        "ordem": 9,
        "texto": "Ação de Obrigação de Fazer c/c Danos Morais e pedido de tutela de urgência, perante a 2a Vara Cível da Comarca de Camboriú, contra Unimed Litoral Cooperativa de Trabalho Médico Ltda. (evento 1, INIC1, da origem).Forte no princípio da celeridade e utilizando das ferramentas informatizadas, adota-se o relatório da sentença recorrida, por sintetizar o conteúdo dos autos (evento 30, SENT1, da origem), in verbis:Alega, em síntese, que: [a] realizou cirurgia bariátrica em razão de obesidade mórbida, sobrevindo daí excessos de pele que lhe causam vários problemas de saúde, bem como danos de ordem psicológica; [b] seu médico lhe indicou diversas cirurgias reparadoras para tratar tais problemas de saúde advindos da cirurgia bariátrica; [c] teve negado pelo plano de saúde as cirurgias por não constarem no rol de Procedimentos e Eventos em Saúde da ANS; [d] a negativa é indevida, pois o rol é exemplificativo e se trata de cirurgia complementar à bariátrica para reestabelecimento integral de sua saúde.Pede liminarmente seja compelida a ré a pagar as cirurgias com profissional de sua confiança ou, subsidiariamente, indicar profissionais para realizar o procedimento. Ao final, pugna por confirmação da obrigação de fazer e condenação da ré em danos morais. Requer os benefícios da gratuidade.Citada, a parte ré oferece resposta em forma de contestação. Preliminarmente, impugna a gratuidade. No mérito, argumenta que: [a] a cobertura contratual exclui expressamente que o procedimento seja feito por médico de escolha da paciente, mas somente por integrantes da rede própria, sobretudo porque não há situação de urgência, pois realizou"
    },
    {
        "id": 2747,
        "ordem": 10,
        "texto": "Apelação No 5001099-70.2021.8.24.0023/SC RELATOR: Desembargador JAIME RAMOS APELANTE: ESTADO DE SANTA CATARINA (RÉU) APELADO: SANTOS JOAO DA SILVA (AUTOR) RELATÓRIO Na Comarca da Capital, Santos João da Silva ajuizou ação de \"obrigação de fazer com pedido de tutela provisória de urgência inaudita altera pars\" contra o Município de Florianópolis e o Estado de Santa Catarina alegando que é portador de Neoplasia Maligna do Cerebelo, com necessidade de realização de procedimento denominado de Derivação Ventrículo-Peritoneal - DPV, assim como de realização de procedimento cirúrgico posterior; que o tratamento deve ser fornecido pelos entes Públicos; que necessita ser internado em Unidade de Terapia Intensiva - UTI.Formulou, assim, pedido liminar para que seja determinado aos demandados \"em caráter solidário, imediatamente e inaudita altera pars, promovam, custeiem e garantam a manutenção e continuidade do tratamento do Autor (atendimento, internação e submissão aos procedimentos cirúrgicos necessários ao quadro clínico emergencial) na rede pública de saúde, com a localização de leito disponível para recebimento do Requerente, sob pena de pagamento de multa de R$ 2.000,00 (dois mil reais) por dia de descumprimento; 66. Sucessivamente, ainda, caso não seja a hipótese de disponibilização de leito na saúde pública, requer-se a concessão de tutela provisória de urgência, a fim de determinar que o Município de Florianópolis e o Estado de Santa Catarina, em caráter solidário, imediatamente e inaudita altera pars, promovam, custe"
    }
]