[
    {
        "id": 1443,
        "ordem": 7,
        "descricao": "Agravo de Instrumento interposto por V. F. S., representado por sua genitora Jaqueline Fritz, contra decisão que, nos autos da ação de obrigação de fazer n. 50220261220218240038, ajuizada em face de Sul América Companhia de Seguro Saúde, deferiu em parte o pedido de tutela de urgência nos seguintes moldes (ev6 da origem): Ante o exposto, DEF... (clique no botão ⓘ para ler mais)"
    },
    {
        "id": 1274,
        "ordem": 1,
        "descricao": "Ação de Obrigação de Fazer em face de UNIMED LITORAL COOPERATIVA DE TRABALHO MEDICO LTDA, todos discriminados, alegando, em síntese, ser beneficiário do plano de saúde da ré, tendo sido diagnosticado com Transtorno de Espectro Autista Nível II e apraxia da fala, um transtorno neurológico complexo que causa agressividade, dificuldade na comunicação e linguagem, hipersensibilidade sonora, isolamento social e importante atraso no desenvolvimento neuropsicomotor. Aduziu que foi lhe indicado a realização de Fonoaudiologia pelos métodos Prompt e Padovan, Psicoterapia Cognitiva Comportamental pelos métodos ABA e psicopedagogia e Terapia Ocupacional com Integração Sensorial, de forma contínua e associada, conforme documentos que juntou. Contudo, asseverou que, mesmo tendo autorizado as sessões, o plano de saúde da demandada não vem garantindo o tratamento especializado nos termos da prescrição médica, já que não possui em sua rede credenciada profissionais aptos (credenciados para a realização das terapias nos métodos indicados), bem como não há como disponibilizar a quantidade de sessões suficientes para o demandante. Basicamente nestes termos e, aduzindo o direito aplicável à espécie, requereu tutela de urgência para que a demandada seja: a) compelida a autorizar e custear os procedimentos terapêuticos de que necessita, conforme prescrição médica e; b) de forma subsidiária, condenada a reembolsar integralmente os valores despendidos pelo demandante, referentes às terapias prescritas. Ao final, postou pela confirmação da tutela e condenação da ré ao pagamento das custas processuais e honorários advocatícios. Juntou documentos. No evento 6, foi concedida... (clique no botão ⓘ para ler mais)"
    },
    {
        "id": 1313,
        "ordem": 3,
        "descricao": "Agravo de Instrumento da decisão proferida na 7a Vara Cível da Comarca de Florianópolis, nos autos do processo de n. 5008895-32.2021.8.24.0082/SC, sendo parte adversa J. de S. R., representado por G. R. A decisão agravada concedeu a tutela provisória de urgência para determinar que a parte ré autorize e custeie o tratamento de 'musicoterapia'; proceda com os reembolsos mensais das despesas com o tratamento de fisioterapia pelo método Análise do Comportamento Aplicada - ABA e psicopedagogia; e, se abstenha de limitar o número de consultas/sessões, de acordo com o cronograma e avaliação de equipe profissional especializada e orientação médica, no prazo de 5 (cinco) dias, dias a contar da intimação da decisão, sob pena de multa diária no valor de R$ 500,00 (quinhentos reais), limitado ao teto de R$ 15.000,00 (quinze mil reais) em caso de descumprimento. Na fundamentação, consignou-se: Na hipótese, a parte autora menor foi diagnosticada com transtorno do espectro autista, culminando com a necessidade de realização de tratamento contínuo e acompanhamento com múltiplos profissionais para o melhor desenvolvimento da criança, de acordo com indicação de especialista (Evento 1, OUT14). Assim, a parte autora busca o custeio de terapias multidisciplinares adequadas e indicadas para sua condição, quais sejam, fisioterapia, fonoaudiologia e psicoterapia, sem qualquer limitação de consultas e sessões. No entanto, não foi autorizado o pedido de custeio de musicoterapia adequada e indicada para o requerente por ausência de rede credenciada (Evento 1, CERTNEG16). Desse modo, evidenciada a relação jurídica existente entre as partes... (clique no botão ⓘ para ler mais)"
    },
    {
        "id": 3188,
        "ordem": 4,
        "descricao": "Agravo de Instrumento contra decisão interlocutória proferida pelo juízo da 6a Vara Cível da Comarca da Capital, que indeferiu pedido de tutela antecipada de urgência para tratamento de saúde da ora Agravante, com eletroconvulsoterapia, tratamento este urgente e imprescindível para reabilitação da sua saúde\" (fl. 03). Consta nos autos que a agravante, portadora de depressão maior recorrente e de difícil tratamento, encontra-se em estado grave, com necessidade de realização do procedimento de eletroconvulsoterapia, indicado por sua médica psiquiatra. No entanto, o plano de saúde réu negou a cobertura sob alegação de que o procedimento não está previsto no Rol de Procedimentos e Eventos em Saúde da ANS. A decisão agravada, ao indeferir a tutela de urgência, entendeu que não restou configurada a probabilidade do direito invocado, uma vez que o procedimento não consta no Rol de Procedimentos da ANS, não sendo possível ao Poder Judiciário obrigar o plano de saúde a custeá-lo, sob pena de indevida interferência no contrato celebrado entre as partes. Em suas razões recursais, a agravante alega que o procedimento é necessário e urgente, conforme atestado médico, sendo a única alternativa terapêutica disponível no momento. Assevera que a negativa de cobertura pelo plano de saúde coloca em risco sua vida e sua saúde, configurando o perigo de dano irreparável. Requer, assim, a concessão da tutela de urgência para determinar que o plano de saúde custeie o tratamento de eletroconvulsoterapia. (Evento 2)"
    },
    {
        "id": 4115,
        "ordem": 6,
        "descricao": "Apelação No 5071971-76.2022.8.24.0023/SC RELATOR: Desembargador VOLNEI CELSO TOM..."
    },
    {
        "id": 4817,
        "ordem": 8,
        "descricao": "Apelação No 0311361-44.2018.8.24.0008/SC RELATOR: Desembargador RICARDO FONTES A..."
    },
    {
        "id": 4475,
        "ordem": 9,
        "descricao": "Ação de Obrigação de Fazer c/c Danos Morais e pedido de tutela de urgência, pera..."
    },
    {
        "id": 2747,
        "ordem": 10,
        "descricao": "Apelação No 5001099-70.2021.8.24.0023/SC RELATOR: Desembargador JAIME RAMOS APEL..."
    },
    {
        "id": 3541,
        "ordem": 2,
        "descricao": "Agravo de Instrumento No 5046422-02.2023.8.24.0000/SC RELATOR: Desembargador JAI..."
    },
    {
        "id": 4530,
        "ordem": 5,
        "descricao": "Ação de obrigação de fazer c/c pedido de tutela de urgência c/c com pedido de in."
    }
]