[
    {
        "id": 4700,
        "titulo": "Apelação No 0310983-36.2018.8.24.0090/SC",
        "relator": "Desembargador RICARDO FONTES",
        "descricao": "Adota-se, por oportuno, o relatório exarado na sentença: Noeci Coitinho Lopes propôs a presente \"Ação de obrigação de fazer com pedido liminar e reparação por danos morais\" em face de AGEMED, ambos devidamente qualificados nos autos..."
    },
    {
        "id": 1365,
        "titulo": "Apelação No 5013400-65.2019.8.24.0008/SC",
        "relator": "Desembargador RICARDO FONTES",
        "descricao": "Alega a parte autora que é titular de plano de saúde (na modalidade coletivo empresarial), desde meados de setembro de 2012, identificado pelo no 98001.8087.013241.00-5.94, vinculado a Cooperuso Saúde, arcando com os custos mensais de R$ 709,90, porém, nunca recebeu uma cópia do contrato de condições gerais do plano..."
    },
    {
        "id": 4274,
        "titulo": "Apelação No 5009780-04.2019.8.24.0054/SC",
        "relator": "Desembargador CARLOS ROBERTO DA SILVA",
        "descricao": "Agemed Saude Ltda. em Liquidação Extrajudicial interpôs recurso de apelação contra sentença que, nos autos da ação de obrigação de fazer no 5009780-04.2019.8.24.0054, ajuizada por E. L. N., representada por F. T. N., julgou parcialmente procedentes os pedidos inaugurais..."
    },
    {
        "id": 1255,
        "titulo": "Ação Declaratória de Nulidade de Cláusula Contratual cumulada com Obrigação de Fazer e Pedido de Tutela de Urgência",
        "relator": "Fernando Seara Hickel",
        "descricao": "Lucas dos Santos Rengel, devidamente representado por seus genitores Juliana Testoni dos Santos Rengel e Fernando Borges Rengel, ajuizou \"Ação Declaratória de Nulidade de Cláusula Contratual c/c Obrigação de Fazer e pedido de tutela de urgência\" em face de Bradesco Saúde S/A..."
    },
    {
        "id": 3947,
        "titulo": "Ação de Obrigação de Fazer c/c pedido de Tutela Antecipada de Urgência",
        "relator": "Não especificado",
        "descricao": "Dizendo-se usuária de um de seus planos de saúde, contratado de forma particular. Disse que em decorrência de insistentes dores em sua coluna cervical procurou atendimento médico especializado, o qual lhe prescreveu tratamento à base de antibióticos, encaminhando-lhe para avaliação e tratamento médico com mastologista..."
    },
    {
        "id": 1442,
        "titulo": "Agravo de Instrumento interposto por Sul América Companhia de Seguro Saúde contra decisão que...",
        "relator": "Não especificado",
        "descricao": "Agravo de Instrumento interposto por Sul América Companhia de Seguro Saúde contra decisão que, nos autos da ação de obrigação de fazer n. 5022026-12.2021.8.24.0038, ajuizada por V. F. S., representado por sua genitora Jaqueline Fritz, deferiu em parte o pedido de tutela de urgência nos seguintes moldes..."
    },
    {
        "id": 4872,
        "titulo": "Apelação No 0305585-56.2018.8.24.0075/SC APELADO: UNIMED DE TUBARAO COOPERATIVA ...",
        "descricao": "A apelante sustenta que: a) celebrou com a operadora de plano de saúde ré contrato de prestação de serviços laboratoriais e de análises clínicas (n. 046/2012); b) enquanto vigente o pacto, recebeu notificação, na qual a ré informava o desinteresse na manutenção do vínculo contratual sem explicar o porquê; c) tenta desde o ano de 2018 obter com a ré cópia do contrato na via administrativa, sem sucesso; d) apenas após o ingresso com a presente ação o plano de saúde apresentou os documentos outrora solicitados na esfera extrajudicial; e) ante a resistência da parte ré na apresentação do instrumento, incumbe a ela o pagamento dos ônus sucumbenciais; f) jamais recebeu cópia de eventual autorização por parte da Agência Nacional de Saúde (ANS) para fins de descredenciamento, conforme determina o art. 17, § 4o, da Lei n. 9.656/1998; g) ao contrário do que concluiu o magistrado singular, não há prova de que houve a substituição do fornecedor por outro equivalente."
    },
    {
        "id": 4407,
        "titulo": "RECURSO CÍVEL No 5016476-40.2022.8.24.0090, do Tribunal de Justiça de Santa Cata...",
        "descricao": "Nesse sentido, vale destacar: RECURSO INOMINADO - AÇÃO COMINATÓRIA C/C DANOS MORAIS - PLANO DE SAÚDE - CUSTEIO DE PARTO NATURAL - SUSPENSÃO DE CREDENCIAMENTO DA CLÍNICA ONDE REALIZADO O PRÉ-NATAL - ATO UNILATERAL DA OPERADORA - VÍNCULO CONTRATUAL ENTRE A ADMINISTRADORA E OPERADORA RÉ TAMBÉM DESFEITO - PARCIAL PROCEDÊNCIA NA ORIGEM - INSURGÊNCIA DA EMPRESA ADMINISTRADORA - SOLIDARIEDADE COM A OPERADORA DO PLANO DE SAÚDE - PRECEDENTES DO STJ E DESTA CORTE DE JUSTIÇA - TJSC"
    },
    {
        "id": 4458,
        "titulo": "Ação de Obrigação de Não Fazer COM PEDIDO ALTERNATIVO DE OBRIGAÇÃO DE NÃO FAZER ...",
        "descricao": "Relatou, em síntese, que presta serviços de plano de saúde à autora. Afirma que na contratação - dia 01/12/2019 - a ré preencheu declaração de saúde acusando ser portadora de sinusite, gastrite, depressão leve, além de usar óculos. Relata que em 05/08/2020 a ré solicitou tratamento com Eylia 40 Mg para tratamento Ocular Quimioterápico com Antiangiogênico. Após prestação de esclarecimentos ao médico assistente concluiu que a doença era preexistente, que a ré possuía conhecimento da lesão e deixou de informar na declaração exigida na contratação."
    },
    {
        "id": 1370,
        "titulo": "RECURSO CÍVEL No 5014860-61.2021.8.24.0091/SC RELATOR: Juiz de Direito DAVIDSON ...",
        "descricao": "Trata-se de recurso inominado interposto por UNIMED GRANDE FLORIANÓPOLIS - COOPERATIVA DE TRABALHO MÉDICO com o propósito de obter a reforma da sentença que julgou parcialmente procedentes os pedidos iniciais. Em síntese, a recorrente sustenta que não pode ser obrigada a arcar com os custos do tratamento médico em questão (radiofrequência - ablação percutânea de tumor) porque há limitação contratual e o procedimento não está previsto no rol da ANS (Agência Nacional de Saúde)."
    }
]